export const Article8362 = [
  {
    htmlType: 'h1',
    content: '権利と義務？',
  },
  {
    htmlType: 'p',
    content: '政治を知る上で「権利」と「義務」という言葉がよく出てきます。。。。。。。。。',
  },
  {
    htmlType: 'h2',
    content: '権利って？',
  },
  {
    htmlType: 'p',
    content:
      '権利は個人や組織が法律や社会的規律に基づいて享受できる能力、または資格のことを指します。私たち国民に対する権利としては三大権利というものがあり、生存権（健康で文化的な最低限度の生活を営む権利）、教育権（教育を受ける権利）、参政権（政治に参加する権利）の三つが挙げられます。',
  },
  {
    htmlType: 'h2',
    content: '義務って？',
  },
  {
    htmlType: 'p',
    content:
      '義務は個人や組織が法律や社会的規律に基づいて行わなければいけない事柄を指します。三大権利と同じように、「国民の三大義務」は教育の義務、勤労の義務、納税の義務が挙げられます。私たちは中学校までは「義務」教育として、教育を受けなければいけません。卒業後、高校や大学は教育を受ける「権利」が私たちにはあるので、働く人がいたり進学する人がいたりしますね。',
  },
  {
    htmlType: 'h2',
    content: '選挙権は18歳から',
  },
  {
    htmlType: 'p3',
    content:
      '権利の一つとして、「選挙権」があります。これは私たち満18歳以上の国民ほとんど全員が得ている権利です。',
  },
];
