export const Article8362 = [
  {
    id: 41432,
    htmlType: "h1",
    content: "権利と義務？",
  },
  {
    id: 6234,
    htmlType: "p",
    content:
      "政治を知っていく上で「権利」と「義務」という言葉がよく出てきます。「私には〇〇する権利がある！」とか「君には〇〇する義務がある！」なんてセリフを耳にすることがたまにありますが、この二つの言葉にはどういう意味があるのでしょうか？",
  },
  {
    id: 79283,
    htmlType: "h2",
    content: "権利って？",
  },
  {
    id: 1632,
    htmlType: "p",
    content:
      "まず、「権利」というものは個人や組織が法律や社会的ルールに基づいて受けられる能力や利益、または資格のことを指します。日常には様々な権利がありますが、私たち国民全員に対する権利としては「国民の三大権利」というものがあり、生存権、教育権、参政権の三つが挙げられます。",
  },
  {
    id: 92873,
    htmlType: "ul",
    content: [
      "生存権：国民全員が健康で文化的な最低限度の生活をする権利です。具体的には、食物や住居、医療などの基本的な生活条件を確保できることを指します。",
      "教育権：国民全員が平等に教育を受けることができる権利です。これには、幼稚園から大学院とあらゆる教育の場を利用できることを指します。",
      "参政権：政治に参加する権利です。犯罪を犯し、禁錮以上の刑に処されている間は、選挙権も被選挙権も持てないといった制限もありますが、一般的な国民には全員に参政権があります。これには、選挙に投票する権利や公職に就く権利などが該当します。",
    ],
  },
  {
    id: 7923,
    htmlType: "p",
    content:
      "権利は、生い立ちやステータスに関係なく存在します。なので、「あの人はお金無いから教育を受ける権利ない」とか「貧しい生活をして当然だ」といったことは国民の三大権利に反しているわけです。",
  },
  {
    id: 6528,
    htmlType: "p",
    content:
      "なので、このような権利を実現するために生活保護などのセーフティネットが設けられているのですが、窓口で申請を受理してもらえないことや不正受給などの問題もあります。",
  },
  {
    id: 26985,
    htmlType: "h2",
    content: "義務って？",
  },
  {
    id: 2793,
    htmlType: "p",
    content:
      "「義務」は個人や組織が法律や社会的ルールに基づいて行わなければいけない事柄を指します。三大権利と同じように、「国民の三大義務」は教育の義務、勤労の義務、納税の義務が挙げられます。",
  },
  {
    id: 9823,
    htmlType: "ul",
    content: [
      "教育の義務：三つの中で１番聞いたことがあるかもしれませんがこれについて、「子供達は中学校まで教育を受ける義務がある」と子供達に義務があると思っている方もいると思います。しかし、これは子供達に対してではなく、「保護者は、子女を満６才から満１２才まで小学校に、その修了後満１５才まで中学校に就学させる義務を負う。」というように保護者たちに向けた義務です。基本的な知識や技能を身につけるため、また社会の一員としての基本的なルールや価値観を学ぶためのものです。",
      "勤労の義務：成人して社会に出た後は、私たちは働く義務があります。これは、自分自身の生計を立てるため、また社会全体の発展に貢献するためのものです。ですがこれは、強制労働をさせるものではありません。「国から様々な社会保障を受ける場合には、仕事をしてください。仕事をしてる人であれば、困った時には、国もいろいろな手助けをします。でも、仕事をせず、困ったときにだけ、国に頼るのはいけませんよ。」ということです。",
      "納税の義務：税金は、国を維持し発展させていくために欠かせないものです。私たちが受ける公共サービスや社会保障のために、所得に応じて税金を納める義務があります。ですが、この点については、世界の潮流として、「納税を権利としてとらえる。」という考え方が意識されつつあります。「納税が義務である。」ということを強調しすぎると、なんでもかんでも、むやみやたらに、「義務」だからと重い税金を課してくるという可能性が高くなってきます。行政が力をつけ、国会の意思が行政に支配されていくと、その可能性はますます強くなります。そうならないためにも、「納税することが権利」であるという意識を持つことも必要です。",
    ],
  },
  {
    id: 79428,
    htmlType: "img",
    content: {
      src: "",
      alt: "",
    },
  },
];
